"BUTTON_AUTHENTICATE" = "Bruk telefonnummeret mitt";

"BUTTON_CREATED_ACCOUNT" = "Opprettet konto";

"BUTTON_CREATE_ACCOUNT" = "Opprett en konto";

"BUTTON_CREATING_ACCOUNT" = "Oppretter konto";

"BUTTON_DISMISS" = "Forkast";

"BUTTON_NOT_NOW" = "Ikke nå";

"BUTTON_OK" = "OK";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Send bekreftelsen på nytt";

"BUTTON_RETRY" = "Prøv igjen";

"BUTTON_SENDING_CONF_CODE" = "Sender bekreftelseskode";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE" = "Bekreft";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_FINISHED" = "Bekreftet";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_IN_PROGRESS" = "Bekrefter";

"BUTTON_SEND_CONF_CODE" = "Send bekreftelseskode";

"BUTTON_SENT_CONF_CODE" = "Sendte bekreftelseskode";

"BUTTON_SIGNED_IN" = "Innlogget";

"BUTTON_SIGNING_IN" = "Logg inn";

"BUTTON_SIGN_IN" = "Logg inn";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Logg inn med Twitter";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Prøv et annet nummer";

"CALL_ME_ACTION" = "Ring meg";

"CALL_ME_LOADING" = "Ringer …";

"ERROR_CANT_SMS" = "Vi klarte ikke å sende en tekstmelding til dette nummeret.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Sjekk koden din, og prøv igjen";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Vi har visst støtt på et nettverksproblem. Skal vi prøve igjen? [%@]";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Sjekk nummeret ditt, og prøv igjen";

"ERROR_TRY_AGAIN_LATER" = "Vi kunne ikke logge deg inn med Twitter akkurat nå. Prøv igjen senere.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Du har tidligere angitt en kode for totrinns bekreftelse på <u>digits.com</u>";

"FOOTNOTE_CREATE_ACCOUNT" = "Ved å trykke på «Opprett konto» samtykker du i Digits by Twitters <u>bruksvilkår</u>, <u>personvernpolicy</u> og <u>bruk av informasjonkapsler</u>. Du samtykker også i at brukere av %@ kan oppdage deg ved hjelp av telefonnummer og/eller e-postadresse.";

"FOOTNOTE_SEND_CONF_CODE" = "Når du trykker på «Send bekreftelseskode», vil <u>Digits by Twitter</u> sende deg en tekstmelding eller ringe deg for å bekrefte telefonnummeret ditt. Meldings- og datakostnader kan påløpe.";

"FOOTNOTE_TOS_UPDATE" = "Ved å trykke på «Logg inn» ovenfor samtykker du i oppdateringene av Digits by Twitters <u>bruksvilkår</u>, <u>personvernpolicy</u> og <u>bruk av informasjonskapsler</u>. Du samtykker også i at brukere av %@ kan finne deg ved hjelp av telefonnummer og/eller e-postadresse.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Skriv inn koden for totrinns bekreftelse";

"LABEL_ENTER_CONF_CODE" = "Skriv inn bekreftelseskoden";

"LABEL_ENTER_PHONE_NUMBER" = "Skriv inn telefonnummeret ditt";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Vi benytter Digits by Twitter til å finne venner av deg som bruker denne appen. Når du trykker på OK, laster vi opp adresseboken din til Digits by Twitter, så vi kan hjelpe deg å finne brukere av %@ som du kjenner, eller hjelpe andre brukere av %@ til å finne deg.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Finn vennene dine";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Vi klarte ikke bekrefte telefonnummeret ditt";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Beklager, vi har problemer med å sende deg en bekreftelseskode.";

"PARTIAL_FOOTNOTE_THIS_APP" = "denne appen";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Bekreftelseskode";

"PLACEHOLDER_CONF_CODE" = "Bekreftelseskode";

"PLACEHOLDER_YOUR_NUMBER" = "Ditt nummer";

"WAIT_FOR_CONF_CODE" = "Vi sender en bekreftelseskode innen ett minutt.";

